[
  "calendar",
  "obsidian-icon-folder",
  "remember-cursor-position",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "settings-search",
  "obsidian-show-file-path",
  "url-into-selection",
  "nldates-obsidian",
  "obsidian-hider",
  "homepage",
  "obsidian-annotator",
  "obsidian-admonition",
  "templater-obsidian"
]